[
  {
    "id": "62713",
    "image": "https://cdn1-production-images-kly.akamaized.net/xAE-Q8zGfJm-KOinrcFx_6Pmwh0=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3300100/original/025594600_1605703129-20201118-Pengungsi-Gunung-Merapi-6.jpg",
    "title": "Pemerintah Yogyakarta Siapkan Ruang Isolasi COVID-19 di Barak Pengungsian Merapi",
    "description": "Kenaikan stastus waspada menjadi siapa pada Gunung Merapi, membuat masyarakat untuk tidak melakukan aktivitas di radius 5 kilometer dari puncak gunung merapi. Selain itu, bagi masyarakat yang tinggal di sekitar lereng Merapi diharapkan untuk mengungsi ke tempat pengungsian ataupun ke daerah yang cukup jauh dari Gunung Merapi.Hal ini dikarena, berdasar pantauan dari BPPTKG, dorongan magma di Gunung Merapi diperkirakan sudah mencapai puncaknya. Oleh karena itu, erupsi dari salah satu gunung paling aktif di dunia ini diperkirakan akan terjadi dalam waktu dekat."
  },
  {
    "id": "7627834",
    "image": "https://asset.kompas.com/crops/uGEO7a6Vt_JeWC-VRe8nAdTMUMo=/0x0:0x0/750x500/data/photo/2020/11/18/5fb50c4647363.jpg",
    "title": "Bencana dan Duka dari Bukit Belakang Rumah",
    "description": "Mereka adalah sang kepala rumah tangga, Basuki (55), dan istrinya Sugiarti (45), serta dua anaknya Lucas (13) dan Yudas (8). Sedangkan anak pertama Basuki, Natalis Sigit Widianto (24) alias Sulis, selamat karena kebetulan menginap di rumah saudaranya"
  },
  {
    "id": "896576",
    "image": "https://cdn0-production-images-kly.akamaized.net/vmHSIB941YbzI8OYXzhIaS2ZSsw=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3299511/original/008205900_1605676860-Banjir1.jpg",
    "title": "Lokasi Wisata Sungai Landak Bahorok Diterjang Banjir Bandang Tengah Malam",
    "description": "Tingginya intensitas hujan yang melanda kawasan Kabupaten Langkat, Sumatera Utara (Sumut), menyebabkan sejumlah air sungai meluap. Bahkan, salah satu lokasi wisata Sungai Landak diterjang banjir bandang. Kepala Badan Penanggulangan Bencana Daerah (BPBD) Langkat, Irwan Sahri mengatakan, Sungai Landak Bahorok yang diterjang banjir bandang tepatnya berada di Desa Tampiraya, Kecamatan Bahorok. Banjir besar atau banjir bandang di Sungai Landak, Bukit lawang terjadi tengah malam tadi, atau sekitar pukul 00.00 WIB."
  },
  {
    "id": "7126837",
    "image": "https://cdn0-production-images-kly.akamaized.net/aLXbedI0xVqbP1HCLABtGvqzDZU=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3295755/original/049937200_1605270467-CjkinzN007083_20201113_CBPFN0A001.jpg",
    "title": "LokasiTopan Vamco Hantam Filipina, Tak Ada WNI Jadi Korban",
    "description": "di Filipina telah mengakibatkan hujan yang menyebabkan banjir di pulau terbesar, Luzon, memicu tanah longsor, memutus jalan, dan memaksa banyak orang mengungsi. Puluhan ribu orang mencari perlindungan di pusat-pusat evakuasi, termasuk di ibu kota Manila. Topan yang dikenal secara lokal sebagai Ulysses, adalah badai ke-21 yang melanda negara itu tahun ini."
  },
  {
    "id": "9213234",
    "image": "https://cdn1-production-images-kly.akamaized.net/Yb1GPnUoSovcx7WJrVLmn35o6ug=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3290564/original/000888700_1604849860-WhatsApp_Image_2020-11-08_at_17.47.30.jpeg",
    "title": "Puting Beliung Menerjang Rumah dan Gereja di Minahasa",
    "description": "Angin puting beliung menerjang Desa Manembo, Kecamatan Langowan Selatan, Kabupaten Minahasa, Sulut, Sabtu (7/11/2020) sekitar pukul 14.00 Wita. Bencana ini mengakibatkan sebuah bangunan Pastori Gereja Masehi Advent Hari Ketujuh dan rumah warga mengalami kerusakan. Kerusakan dialami beberapa rumah warga, antara lain atap seng dan plafon rumah pastori yang ditempati Pendeta Glerin Lontaan roboh akibat tiupan angin yang begitu kencang. Begitu juga atap milik Kepala Desa Revo Tarore mengalami hal yang sama."
  }
]
